/* License Description */
"Education License" = "Education License";

/* Description of a license type who's description is not known */
"MindNode Pro License" = "MindNode Pro License";

/* License Description */
"Not For Resale License" = "Not For Resale License";

/* License Description */
"Single User License" = "Single User License";

/* License Description */
"Site License" = "Site License";

